{
  "text": {
    "hey": 46,
    "hello": 44,
    "hi": 47,
    "there": 111,
    "good": 38,
    "morning": 67,
    "evening": 29,
    "moin": 65,
    "let": 59,
    "s": 89,
    "go": 36,
    "dude": 28,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 8,
    "cu": 21,
    "by": 15,
    "cee": 18,
    "you": 129,
    "later": 58,
    "night": 74,
    "bye": 16,
    "goodbye": 39,
    "have": 43,
    "a": 5,
    "nice": 73,
    "day": 23,
    "see": 93,
    "around": 12,
    "yes": 128,
    "y": 127,
    "indeed": 52,
    "of": 77,
    "course": 20,
    "that": 109,
    "sounds": 98,
    "correct": 19,
    "no": 75,
    "n": 70,
    "never": 72,
    "i": 50,
    "don": 26,
    "t": 106,
    "think": 112,
    "so": 96,
    "like": 60,
    "way": 119,
    "not": 76,
    "really": 83,
    "perfect": 80,
    "great": 42,
    "amazing": 10,
    "feeling": 33,
    "king": 56,
    "wonderful": 124,
    "am": 9,
    "very": 115,
    "going": 37,
    "to": 113,
    "save": 92,
    "the": 110,
    "world": 125,
    "super": 102,
    "stoked": 101,
    "extremely": 30,
    "my": 69,
    "was": 118,
    "horrible": 48,
    "sad": 91,
    "feel": 32,
    "well": 120,
    "disappointed": 24,
    "m": 62,
    "unhappy": 114,
    "extremly": 31,
    "saad": 90,
    "are": 11,
    "bot": 14,
    "human": 49,
    "talking": 107,
    "tell": 108,
    "me": 63,
    "about": 6,
    "rs": 87,
    "__number__": 4,
    "need": 71,
    "information": 53,
    "on": 78,
    "x": 126,
    "what": 121,
    "is": 55,
    "rated": 82,
    "current": 22,
    "for": 35,
    "irs": 54,
    "do": 25,
    "250v": 1,
    "ac": 7,
    "rocker": 85,
    "switch": 104,
    "looking": 61,
    "spdt": 99,
    "which": 122,
    "products": 81,
    "support": 103,
    "16a": 0,
    "show": 94,
    "switches": 105,
    "with": 123,
    "panel": 79,
    "mounting": 68,
    "specs": 100,
    "rotary": 86,
    "can": 17,
    "help": 45,
    "rsf": 88,
    "model": 64,
    "at": 13,
    "volts": 116,
    "recommend": 84,
    "dpdt": 27,
    "something": 97,
    "snap": 95,
    "in": 51,
    "want": 117,
    "know": 57,
    "more": 66,
    "3x": 2,
    "find": 34,
    "4a": 3
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_product_info": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_product": 9,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}