{
  "text": {
    "hey": 68,
    "hello": 63,
    "hi": 69,
    "there": 154,
    "good": 57,
    "morning": 95,
    "evening": 46,
    "dude": 44,
    "afternoon": 8,
    "howdy": 71,
    "bye": 23,
    "goodbye": 58,
    "see": 130,
    "you": 178,
    "later": 82,
    "have": 62,
    "a": 5,
    "nice": 102,
    "day": 36,
    "catch": 26,
    "talk": 148,
    "to": 157,
    "soon": 136,
    "yes": 177,
    "yup": 180,
    "absolutely": 7,
    "sure": 143,
    "sounds": 137,
    "that": 152,
    "s": 128,
    "right": 123,
    "definitely": 37,
    "no": 103,
    "nope": 104,
    "not": 105,
    "really": 121,
    "i": 73,
    "don": 42,
    "t": 146,
    "think": 155,
    "so": 135,
    "nah": 100,
    "way": 167,
    "m": 88,
    "doing": 41,
    "great": 59,
    "feeling": 51,
    "awesome": 21,
    "wonderful": 174,
    "perfect": 113,
    "happy": 61,
    "well": 169,
    "fantastic": 49,
    "frustrated": 55,
    "finding": 52,
    "what": 170,
    "need": 101,
    "this": 156,
    "is": 77,
    "confusing": 33,
    "nothing": 106,
    "coming": 32,
    "up": 162,
    "sad": 129,
    "unhappy": 160,
    "re": 119,
    "helping": 66,
    "with": 173,
    "are": 18,
    "bot": 22,
    "human": 72,
    "who": 172,
    "made": 90,
    "live": 85,
    "person": 114,
    "real": 120,
    "do": 39,
    "work": 175,
    "for": 54,
    "elcom": 45,
    "an": 13,
    "ai": 10,
    "automated": 20,
    "assistant": 19,
    "how": 70,
    "machine": 89,
    "thank": 150,
    "thanks": 151,
    "lot": 87,
    "appreciate": 16,
    "it": 78,
    "helped": 65,
    "cheers": 31,
    "much": 99,
    "appreciated": 17,
    "your": 179,
    "help": 64,
    "can": 24,
    "just": 80,
    "chat": 29,
    "smart": 133,
    "understand": 159,
    "everything": 47,
    "only": 111,
    "products": 116,
    "fine": 53,
    "about": 6,
    "all": 11,
    "here": 67,
    "and": 14,
    "wanted": 166,
    "we": 168,
    "casual": 25,
    "let": 83,
    "serious": 131,
    "chatting": 30,
    "tell": 149,
    "me": 92,
    "rs": 126,
    "__number__": 4,
    "information": 75,
    "on": 109,
    "x": 176,
    "the": 153,
    "rated": 117,
    "current": 35,
    "irs": 76,
    "rsf": 127,
    "model": 93,
    "give": 56,
    "specs": 141,
    "of": 107,
    "3x": 2,
    "does": 40,
    "offer": 108,
    "250v": 1,
    "rocker": 124,
    "switch": 144,
    "looking": 86,
    "spdt": 138,
    "which": 171,
    "support": 142,
    "16a": 0,
    "show": 132,
    "switches": 145,
    "panel": 112,
    "mounting": 98,
    "recommend": 122,
    "dpdt": 43,
    "snap": 134,
    "in": 74,
    "mounted": 97,
    "4a": 3,
    "want": 165,
    "volts": 164,
    "any": 15,
    "amp": 12,
    "rotary": 125,
    "chassis": 28,
    "mount": 96,
    "voltage": 163,
    "its": 79,
    "type": 158,
    "features": 50,
    "again": 9,
    "more": 94,
    "one": 110,
    "details": 38,
    "last": 81,
    "product": 115,
    "rating": 118,
    "handle": 60,
    "spec": 139,
    "could": 34,
    "take": 147,
    "extra": 48,
    "special": 140,
    "list": 84,
    "unique": 161,
    "characteristics": 27,
    "many": 91
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 10,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 8,
    "thank_you": 17,
    "chitchat": 9,
    "ask_product_details": 2,
    "product_search": 16,
    "ask_same_product": 7,
    "ask_product_current": 1,
    "ask_product_features": 3,
    "ask_product_voltage": 5,
    "ask_product_info": 4,
    "ask_related_current": 6,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_product": 9,
    "utter_chitchat": 13,
    "utter_current_info": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_mood_great": 19,
    "utter_mood_unhappy": 20,
    "utter_repeat_product_info": 21,
    "utter_thank_you": 22,
    "utter_voltage_info": 23
  },
  "action_text": null,
  "intent_response_key": null
}