{
  "text": {
    "hey": 59,
    "hello": 54,
    "hi": 60,
    "there": 141,
    "good": 48,
    "morning": 84,
    "evening": 39,
    "dude": 37,
    "afternoon": 8,
    "howdy": 62,
    "bye": 19,
    "goodbye": 49,
    "see": 119,
    "you": 163,
    "later": 73,
    "have": 53,
    "a": 5,
    "nice": 91,
    "day": 29,
    "catch": 21,
    "talk": 135,
    "to": 144,
    "soon": 124,
    "yes": 162,
    "yup": 165,
    "absolutely": 7,
    "sure": 131,
    "sounds": 125,
    "that": 139,
    "s": 117,
    "right": 112,
    "definitely": 30,
    "no": 92,
    "nope": 93,
    "not": 94,
    "really": 110,
    "i": 64,
    "don": 35,
    "t": 134,
    "think": 142,
    "so": 123,
    "nah": 89,
    "way": 153,
    "m": 78,
    "doing": 34,
    "great": 50,
    "feeling": 43,
    "awesome": 17,
    "wonderful": 159,
    "all": 10,
    "here": 58,
    "perfect": 102,
    "happy": 52,
    "well": 154,
    "frustrated": 46,
    "finding": 44,
    "what": 155,
    "need": 90,
    "this": 143,
    "is": 68,
    "confusing": 27,
    "nothing": 95,
    "coming": 26,
    "up": 149,
    "sad": 118,
    "unhappy": 147,
    "re": 108,
    "helping": 57,
    "with": 158,
    "are": 16,
    "bot": 18,
    "human": 63,
    "who": 157,
    "made": 79,
    "live": 75,
    "person": 103,
    "real": 109,
    "do": 32,
    "work": 160,
    "for": 45,
    "elcom": 38,
    "thank": 137,
    "thanks": 138,
    "lot": 77,
    "appreciate": 14,
    "it": 69,
    "helped": 56,
    "cheers": 25,
    "much": 88,
    "appreciated": 15,
    "your": 164,
    "help": 55,
    "can": 20,
    "just": 71,
    "chat": 24,
    "smart": 121,
    "understand": 146,
    "everything": 40,
    "how": 61,
    "only": 100,
    "products": 105,
    "tell": 136,
    "me": 81,
    "about": 6,
    "rs": 115,
    "__number__": 4,
    "information": 66,
    "on": 98,
    "x": 161,
    "the": 140,
    "rated": 106,
    "current": 28,
    "irs": 67,
    "rsf": 116,
    "model": 82,
    "give": 47,
    "specs": 129,
    "of": 96,
    "3x": 2,
    "does": 33,
    "offer": 97,
    "250v": 1,
    "rocker": 113,
    "switch": 132,
    "looking": 76,
    "spdt": 126,
    "which": 156,
    "support": 130,
    "16a": 0,
    "show": 120,
    "switches": 133,
    "panel": 101,
    "mounting": 87,
    "recommend": 111,
    "dpdt": 36,
    "snap": 122,
    "in": 65,
    "mounted": 86,
    "4a": 3,
    "want": 152,
    "volts": 151,
    "any": 13,
    "amp": 11,
    "rotary": 114,
    "chassis": 23,
    "mount": 85,
    "and": 12,
    "voltage": 150,
    "its": 70,
    "type": 145,
    "features": 42,
    "again": 9,
    "more": 83,
    "one": 99,
    "details": 31,
    "last": 72,
    "product": 104,
    "rating": 107,
    "handle": 51,
    "spec": 127,
    "extra": 41,
    "special": 128,
    "list": 74,
    "unique": 148,
    "characteristics": 22,
    "many": 80
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 10,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 8,
    "thank_you": 17,
    "chitchat": 9,
    "ask_product_details": 2,
    "product_search": 16,
    "ask_same_product": 7,
    "ask_product_current": 1,
    "ask_product_features": 3,
    "ask_product_voltage": 5,
    "ask_product_info": 4,
    "ask_related_current": 6,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_product": 9,
    "utter_chitchat": 13,
    "utter_current_info": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_mood_great": 19,
    "utter_mood_unhappy": 20,
    "utter_repeat_product_info": 21,
    "utter_thank_you": 22,
    "utter_voltage_info": 23
  },
  "action_text": null,
  "intent_response_key": null
}