{
  "text": {
    "hey": 73,
    "hello": 67,
    "hi": 74,
    "there": 156,
    "good": 60,
    "morning": 100,
    "evening": 48,
    "moin": 98,
    "let": 89,
    "s": 130,
    "go": 58,
    "dude": 46,
    "goodmorning": 63,
    "goodevening": 62,
    "afternoon": 8,
    "cu": 37,
    "by": 25,
    "cee": 28,
    "you": 182,
    "later": 88,
    "night": 108,
    "bye": 26,
    "goodbye": 61,
    "have": 66,
    "a": 5,
    "nice": 107,
    "day": 39,
    "see": 134,
    "around": 16,
    "yes": 181,
    "y": 180,
    "indeed": 80,
    "of": 112,
    "course": 36,
    "that": 154,
    "sounds": 140,
    "correct": 35,
    "no": 109,
    "n": 104,
    "never": 106,
    "i": 78,
    "don": 44,
    "t": 149,
    "think": 157,
    "so": 138,
    "like": 90,
    "way": 169,
    "not": 110,
    "really": 123,
    "perfect": 117,
    "great": 64,
    "amazing": 12,
    "feeling": 53,
    "king": 86,
    "wonderful": 175,
    "am": 11,
    "very": 165,
    "going": 59,
    "to": 159,
    "save": 133,
    "the": 155,
    "world": 178,
    "super": 144,
    "stoked": 143,
    "extremely": 50,
    "m": 94,
    "fine": 55,
    "doing": 43,
    "pretty": 118,
    "bad": 21,
    "at": 18,
    "all": 10,
    "here": 72,
    "okay": 113,
    "thanks": 153,
    "awesome": 20,
    "what": 171,
    "about": 6,
    "well": 170,
    "just": 85,
    "chilling": 31,
    "my": 103,
    "was": 168,
    "horrible": 75,
    "sad": 132,
    "feel": 52,
    "disappointed": 41,
    "unhappy": 162,
    "extremly": 51,
    "saad": 131,
    "are": 15,
    "bot": 23,
    "human": 77,
    "talking": 150,
    "tell": 151,
    "me": 96,
    "rs": 128,
    "__number__": 4,
    "need": 105,
    "information": 81,
    "on": 114,
    "x": 179,
    "is": 83,
    "rated": 120,
    "current": 38,
    "for": 56,
    "irs": 82,
    "do": 42,
    "250v": 1,
    "ac": 7,
    "rocker": 126,
    "switch": 147,
    "looking": 92,
    "spdt": 141,
    "which": 172,
    "products": 119,
    "support": 145,
    "16a": 0,
    "show": 135,
    "switches": 148,
    "with": 174,
    "panel": 116,
    "mounting": 101,
    "specs": 142,
    "rotary": 127,
    "can": 27,
    "help": 68,
    "rsf": 129,
    "model": 97,
    "volts": 166,
    "recommend": 124,
    "dpdt": 45,
    "something": 139,
    "snap": 137,
    "in": 79,
    "want": 167,
    "know": 87,
    "more": 99,
    "3x": 2,
    "find": 54,
    "4a": 3,
    "how": 76,
    "your": 183,
    "chat": 29,
    "re": 121,
    "smart": 136,
    "only": 115,
    "understand": 161,
    "everything": 49,
    "ask": 17,
    "related": 125,
    "thank": 152,
    "appreciate": 13,
    "it": 84,
    "helped": 69,
    "lot": 93,
    "ve": 164,
    "been": 22,
    "helpful": 70,
    "bunch": 24,
    "cheers": 30,
    "much": 102,
    "appreciated": 14,
    "this": 158,
    "confusing": 34,
    "frustrated": 57,
    "working": 177,
    "nothing": 111,
    "coming": 32,
    "up": 163,
    "didn": 40,
    "happy": 65,
    "sure": 146,
    "helping": 71,
    "too": 160,
    "complicated": 33,
    "who": 173,
    "made": 95,
    "real": 122,
    "automated": 19,
    "work": 176,
    "elcom": 47,
    "live": 91,
    "agent": 9
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "ask_product_info": 1,
    "chitchat": 3,
    "thank_you": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_product": 9,
    "utter_chitchat": 13,
    "utter_goodbye": 14,
    "utter_iamabot": 15,
    "utter_mood_great": 16,
    "utter_mood_unhappy": 17,
    "utter_thank_you": 18
  },
  "action_text": null,
  "intent_response_key": null
}